[
    {
        "title": "5 Serial yang Mirip Dengan Squid Game",
        "content": "Squid Game merupakan serial asal Korea Selatan terbaru yang menjadi hits di Netflix. Serial yang baru rilis pada 17 September lalu memuncaki Top 10 Netflix dalam waktu singkat. Film ini bukan mengisahkan tentang cumi-cumi, namun sebuah permainan pikiran, thriller yang mengerikan. Kisahnya berawal dari seorang ayah yang sedang membutuhkan dana untuk membahagiakan putrinya dan membayar hutang. Setelah dia mendapatkan undangan dari seseorang yang misterius, dia bersedia bergabung dan mengikuti permainan yang ada. Ternyata, di dalamnya merupakan permainan hidup dan mati yang sangat mengancam nyawa.",
        "image_url": "https://awsimages.detik.net.id/community/media/visual/2021/09/23/serial-mirip-squid-game-2_169.jpeg?w=700&q=90",
        "author_name": "Ahsan Nurrijal"
    },
    {
        "title": "3 Tteokbokki Instan Populer, Mana yang Paling Kenyal Pedas?",
        "content": "Tteokbokki, salah satu jajanan Korea yang saat ini masih menjadi tren di Indonesia. Ada 3 produk tteokbokki instan yang populer. Mana yang paling enak ya? Tteokbokki merupakan jajanan khas Korea berupa tteok (kue beras) yang diolah dengan bumbu merah pedas terbuat dari campuran gochujjang, gochugaru, dan bumbu lainnya. Tteokbooki biasa ditawarkan oleh pedagang kaki lima (street food) di Korea Selatan. Kepopuleran tteokbokki sampai ke Indonesia. Karena rasanya gurih pedas disukai banyak orang. Banyak restoran, supermarket, hingga jajanan kaki lima yang menawarkan jajanan bertekstur kenyal dengan saus pedas ini. Bahkan, tteokbokki juga banyak ditawarkan dalam kemasan instan. Bisa langsung dipanaskan menggunakan kompor, microwave, maupun yang diseduh dengan air panas.",
        "image_url": "https://awsimages.detik.net.id/community/media/visual/2021/09/22/review-battle-3-tteokbokki-instan-paling-populer-di-indonesia-3.jpeg?w=700&q=90",
        "author_name": "Yenny Mustika"
    },
    {
        "title": "4 Jenis Olahraga Ini Efektif Tingkatkan Sistem Imun Tubuh",
        "content": "Beragam cara dilakukan untuk meningkatkan imunitas tubuh. Mulai dari menjaga pola makan, minum multivitamin, hingga berjemur. Namun satu hal yang tidak boleh terlewatkan adalah menjaga agar tubuh tetap aktif. Olahraga adalah salah satu cara terbaik untuk membangun sistem imunitas dan respons kekebalan tubuh. Beberapa jenis latihan juga mampu memberi tubuh energi untuk melawan jutaan kuman yang mengelilingi Anda setiap hari. Dari olahraga intensitas sedang hingga olahraga intensitas tinggi, apa pun yang membuat Anda bangun dan bergerak akan bermanfaat bagi sistem kekebalan tubuh Anda.",
        "image_url": "https://awsimages.detik.net.id/community/media/visual/2019/11/15/562052b8-b7ac-4560-a382-c628d441bee9_169.jpeg?w=700&q=90",
        "author_name": "Rita Puspita"
    },
    {
        "title": "5 Sekuel Film yang Gagal di Pasaran Usai Pemeran Utama Diganti",
        "content": "Membuat film yang sukses di pasaran dan meraup untung sebanyak-banyaknya memang menjadi salah satu alasan untuk memproduksi suatu film. Apalagi jika judul film baru mendapatkan pendapatan yang sangat besar. Studio-studio besar pastinya tidak akan melewatkan kesempatan untuk membuat sekuelnya dengan harapan mengikuti kesuksesan film pertamanya. Walaupun mengharapkan kesuksesan yang lebih besar, namun terkadang sang pembuat film memilih konsep yang berbeda dari film pertamanya. Salah satunya adalah mengganti pemeran utama di film pertama dengan pemeran baru. Langkah ini terkadang diperlukan karena penonton biasanya ingin merasakan warna baru pada sekuel dalam film. Namun, formula ini tak selalu menghadirkan kesuksesan bagi film selanjutnya.",
        "image_url": "https://awsimages.detik.net.id/community/media/visual/2019/06/17/c3941df1-f493-4311-b4c4-87ab68cd1da9_169.jpeg?w=700&q=90",
        "author_name": "Ahsan Nurrijal"
    }
]